/* Camera */
"Camera" = "Camera";

/* Check-in */
"Check-in" = "Check-in";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Delete */
"Delete" = "Delete";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Hello */
"Hello" = "Hello";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* Okay */
"Okay" = "Okay";

/* Photo Library */
"Photo Library" = "Photo Library";

/* Rate Us On App Store */
"Rate Us On App Store" = "Rate Us On App Store";

/* Search Restaurant */
"Search Restaurant" = "Search Restaurant";

/* Share */
"Share" = "Share";

/* Tell Us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* You forgot to enter text for one or more fields. */
"You forgot to enter text for one or more fields." = "You forgot to enter text for one or more fields.";

